<!DOCTYPE html>
<html>
	<head>
		<title>Стадионы</title>
		<link rel="stylesheet" href="main.css">
	</head>
	<body>
		<div class="upbar">
			<img src="resources/logo.png" alt="" class="logo">
			<ul>
				<li class="bord"><a href="registr.php"><b>Regisration</b></a></li>
				<li class="bord"><a href="login.php"><b>Login</b></a></li>
			</ul>
		</div>
		<div class="invbut">
		<div class="menu">
			<img src="resources/PNG/133.png" alt="" class="btn">
			<nav class="menu_list">
				<a href="stad1.php">ВЭБ АРЕНА</a>
				<a href="stad2.php">ГАЗПРОМ АРЕНА</a>
				<a href="stad3.php">РЖД АРЕНА</a>
				<a href="stad4.php">ВТБ АРЕНА</a>
				<a href="stad5.php">ОТКРЫТИЕ АРЕНА</a>
				<a href="stad6.php">КАЗАНЬ АРЕНА</a>
				<a href="stad7.php">РОСТОВ АРЕНА</a>
			</nav>	
		</div>
		</div>
		<div class="content">
			<div class="header">
				<h1>ГЛАВНАЯ</h1>
			</div>
			<p>
				В нашей стране очень любят спортивные состязания. Футбольные матчи с большим удовольствием смотрят не только фанаты, но и все увлеченные спортом. У них неподдельный интерес вызывает противостояние двух команд на футбольном поле, которое можно увидеть у себя дома по телевизору. Но, но куда интереснее посмотреть игру на стадионе, так сказать, вживую.
				Для этого, тысячи фанатов и просто увлеченных игрой посещают спортивные стадионы, которых в нашей стране множество. Есть знаменитые, легендарные арены, на которых проходили знаковые спортивные состязания. Также имеются новые современные стадионы, которым только предстоит показать какой-то легендарный матч.
				Поэтому, В этой статье я решил рассказать читателям о самых популярных стадионах российских футбольных клубов. Поехали!
			</p>
		</div>
	</body>
</html>